Repository: cyrinux/ichor
Catalog: ios/Ichor/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, uk

source: This report is what gets sent, and only when you ask. The nodes’ names, IP addresses and domain are replaced with placeholders; the rest of the logs, such as pod names and other host names, is sent as it is.
de: Dieser Bericht wird gesendet, und nur, wenn Sie fragen. Namen, IP-Adressen und Domain der Knoten sind durch Platzhalter ersetzt; der Rest der Logs, etwa Pod-Namen und andere Hostnamen, wird unverändert gesendet.
es: Este informe es lo que se envía, y solo cuando lo pides. Los nombres, las direcciones IP y el dominio de los nodos se sustituyen por nombres genéricos; el resto de los registros, como los nombres de pods y otros nombres de host, se envía tal cual.
fr: Ce rapport est ce qui est envoyé, et seulement quand vous le demandez. Les noms, adresses IP et domaine des nœuds sont remplacés par des noms génériques ; le reste des journaux, comme les noms de pods et d’autres noms d’hôtes, est envoyé tel quel.
it: Questo rapporto è ciò che viene inviato, e solo quando lo chiedi. Nomi, indirizzi IP e dominio dei nodi sono sostituiti da segnaposto; il resto dei log, come i nomi dei pod e altri nomi host, viene inviato così com’è.
uk: Надсилається саме цей звіт, і лише коли ви попросите. Імена, IP-адреси й домен вузлів замінено умовними; решта журналів, як-от імена подів та інші імена хостів, надсилається як є.

source: This report is what gets sent, and only when you ask. It contains the real node names and IP addresses.
de: Dieser Bericht wird gesendet, und nur, wenn Sie fragen. Er enthält die echten Knotennamen und IP-Adressen.
es: Este informe es lo que se envía, y solo cuando lo pides. Contiene los nombres de nodos y las direcciones IP reales.
fr: Ce rapport est ce qui est envoyé, et seulement quand vous le demandez. Il contient les vrais noms de nœuds et adresses IP.
it: Questo rapporto è ciò che viene inviato, e solo quando lo chiedi. Contiene i veri nomi dei nodi e indirizzi IP.
uk: Надсилається саме цей звіт, і лише коли ви попросите. Він містить справжні імена вузлів та IP-адреси.

source: What is going wrong? (optional)
de: Was läuft schief? (optional)
es: ¿Qué está fallando? (opcional)
fr: Qu’est-ce qui ne va pas ? (facultatif)
it: Cosa non funziona? (facoltativo)
uk: Що саме не так? (необов’язково)

source: Ask %@
de: %@ fragen
es: Preguntar a %@
fr: Demander à %@
it: Chiedi a %@
uk: Запитати %@

source: Share with an assistant app
de: Mit einer Assistenten-App teilen
es: Compartir con una aplicación de asistente
fr: Partager avec une application d’assistant
it: Condividi con un’app assistente
uk: Поділитися із застосунком-асистентом

source: Sends the question and the report to an app you choose, such as Claude, ChatGPT or Gemini. No API key needed.
de: Sendet die Frage und den Bericht an eine App Ihrer Wahl, etwa Claude, ChatGPT oder Gemini. Kein API-Schlüssel nötig.
es: Envía la pregunta y el informe a la aplicación que elijas, como Claude, ChatGPT o Gemini. No hace falta clave de API.
fr: Envoie la question et le rapport à l’application de votre choix, comme Claude, ChatGPT ou Gemini. Aucune clé d’API nécessaire.
it: Invia la domanda e il rapporto a un’app a tua scelta, come Claude, ChatGPT o Gemini. Non serve una chiave API.
uk: Надсилає запитання і звіт у вибраний вами застосунок, як-от Claude, ChatGPT чи Gemini. Ключ API не потрібен.

source: To read the answer here, add an API key in Settings.
de: Um die Antwort hier zu lesen, fügen Sie in den Einstellungen einen API-Schlüssel hinzu.
es: Para leer la respuesta aquí, añade una clave de API en Ajustes.
fr: Pour lire la réponse ici, ajoutez une clé d’API dans les réglages.
it: Per leggere la risposta qui, aggiungi una chiave API nelle impostazioni.
uk: Щоб читати відповідь тут, додайте ключ API в налаштуваннях.

source: Answer
de: Antwort
es: Respuesta
fr: Réponse
it: Risposta
uk: Відповідь

source: Waiting for %@…
de: Warten auf %@…
es: Esperando a %@…
fr: En attente de %@…
it: In attesa di %@…
uk: Очікування відповіді від %@…

source: AI answers can be wrong. Check a command before running it, especially one that resets a node or changes etcd.
de: KI-Antworten können falsch sein. Prüfen Sie einen Befehl, bevor Sie ihn ausführen, besonders wenn er einen Knoten zurücksetzt oder etcd verändert.
es: Las respuestas de la IA pueden ser erróneas. Comprueba un comando antes de ejecutarlo, sobre todo si restablece un nodo o modifica etcd.
fr: Les réponses de l’IA peuvent être fausses. Vérifiez une commande avant de l’exécuter, surtout si elle réinitialise un nœud ou modifie etcd.
it: Le risposte dell’IA possono essere sbagliate. Controlla un comando prima di eseguirlo, soprattutto se reimposta un nodo o modifica etcd.
uk: Відповіді ШІ можуть бути хибними. Перевіряйте команду перед виконанням, особливо якщо вона скидає вузол або змінює etcd.

source: Diagnose with AI
de: Mit KI diagnostizieren
es: Diagnosticar con IA
fr: Diagnostiquer avec l’IA
it: Diagnostica con l’IA
uk: Діагностувати за допомогою ШІ

source: Rename %@
de: %@ umbenennen
es: Renombrar %@
fr: Renommer %@
it: Rinomina %@
uk: Перейменувати %@

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
uk: Перейменувати

source: Shown on this device only, the talosconfig keeps %@. Leave empty to use it again.
de: Nur auf diesem Gerät angezeigt, die talosconfig behält %@. Leer lassen, um ihn wieder zu verwenden.
es: Solo se muestra en este dispositivo, el talosconfig conserva %@. Déjalo vacío para volver a usarlo.
fr: Affiché sur cet appareil uniquement, le talosconfig garde %@. Laisser vide pour le reprendre.
it: Mostrato solo su questo dispositivo, il talosconfig mantiene %@. Lascia vuoto per usarlo di nuovo.
uk: Показується лише на цьому пристрої, talosconfig зберігає %@. Залиште порожнім, щоб повернути її.

source: Tap to add them to the talosconfig.
de: Tippen, um sie zur talosconfig hinzuzufügen.
es: Toca para añadirlos al talosconfig.
fr: Touchez pour les ajouter au talosconfig.
it: Tocca per aggiungerli al talosconfig.
uk: Торкніться, щоб додати їх до talosconfig.

source: Add discovered nodes
de: Gefundene Nodes hinzufügen
es: Añadir nodos descubiertos
fr: Ajouter les nœuds découverts
it: Aggiungi i nodi rilevati
uk: Додати знайдені вузли

source: Cluster discovery knows these nodes, but the talosconfig does not list them. Add the ones to show and manage here.
de: Die Cluster-Discovery kennt diese Nodes, aber die talosconfig führt sie nicht auf. Füge diejenigen hinzu, die du hier sehen und verwalten willst.
es: El descubrimiento del clúster conoce estos nodos, pero el talosconfig no los incluye. Añade los que quieras ver y gestionar aquí.
fr: La découverte du cluster connaît ces nœuds, mais le talosconfig ne les liste pas. Ajoutez ceux à afficher et gérer ici.
it: Il rilevamento del cluster conosce questi nodi, ma il talosconfig non li elenca. Aggiungi quelli da mostrare e gestire qui.
uk: Виявлення кластера знає ці вузли, але talosconfig їх не містить. Додайте ті, які потрібно бачити й керувати тут.

source: %lld nodes of the cluster are not in the talosconfig.
de: %lld Nodes des Clusters sind nicht in der talosconfig.
es: %lld nodos del clúster no están en el talosconfig.
fr: %lld nœuds du cluster ne sont pas dans le talosconfig.
it: %lld nodi del cluster non sono nel talosconfig.
uk: %lld вузла кластера відсутні у talosconfig.

source: Add %lld nodes
de: %lld Nodes hinzufügen
es: Añadir %lld nodos
fr: Ajouter %lld nœuds
it: Aggiungi %lld nodi
uk: Додати %lld вузла

source: Can’t reach the cluster
de: Cluster nicht erreichbar
es: No se puede acceder al clúster
fr: Cluster injoignable
it: Cluster irraggiungibile
uk: Кластер недосяжний

source: No node answered. Your phone is probably not on the cluster’s network: check that your VPN is connected, or that you are on the right Wi-Fi.
de: Kein Node hat geantwortet. Dein Telefon ist wahrscheinlich nicht im Netzwerk des Clusters: Prüfe, ob dein VPN verbunden ist oder ob du im richtigen WLAN bist.
es: Ningún nodo respondió. Probablemente tu teléfono no está en la red del clúster: comprueba que la VPN esté conectada o que estés en la Wi-Fi correcta.
fr: Aucun nœud n’a répondu. Votre téléphone n’est sans doute pas sur le réseau du cluster : vérifiez que votre VPN est connecté, ou que vous êtes sur le bon Wi-Fi.
it: Nessun nodo ha risposto. Probabilmente il telefono non è sulla rete del cluster: verifica che la VPN sia connessa o di essere sulla Wi-Fi giusta.
uk: Жоден вузол не відповів. Схоже, телефон не в мережі кластера: перевірте, чи підключено VPN або чи ви в потрібній мережі Wi-Fi.

source: The cluster answered but refused this talosconfig: its certificate, CA or role may be wrong or expired.
de: Der Cluster hat geantwortet, aber diese talosconfig abgelehnt: Zertifikat, CA oder Rolle sind möglicherweise falsch oder abgelaufen.
es: El clúster respondió pero rechazó este talosconfig: su certificado, CA o rol puede ser incorrecto o haber caducado.
fr: Le cluster a répondu mais a refusé ce talosconfig : son certificat, sa CA ou son rôle est peut-être erroné ou expiré.
it: Il cluster ha risposto ma ha rifiutato questo talosconfig: il certificato, la CA o il ruolo potrebbero essere errati o scaduti.
uk: Кластер відповів, але відхилив цей talosconfig: його сертифікат, CA або роль можуть бути хибними чи простроченими.

source: No node answered. The details are below.
de: Kein Node hat geantwortet. Details siehe unten.
es: Ningún nodo respondió. Los detalles están abajo.
fr: Aucun nœud n’a répondu. Les détails sont ci-dessous.
it: Nessun nodo ha risposto. I dettagli sono qui sotto.
uk: Жоден вузол не відповів. Подробиці нижче.

source: Endpoints: %@
de: Endpunkte: %@
fr: Points d’accès : %@
it: Endpoint: %@
uk: Точки доступу: %@

source: Tries again every %lld s, and as soon as the network changes.
de: Neuer Versuch alle %lld s und sobald sich das Netzwerk ändert.
es: Se reintenta cada %lld s y en cuanto cambia la red.
fr: Nouvel essai toutes les %lld s, et dès que le réseau change.
it: Nuovo tentativo ogni %lld s e appena cambia la rete.
uk: Нова спроба кожні %lld с і щойно зміниться мережа.

source: Show %lld nodes
de: %lld Nodes anzeigen
es: Mostrar %lld nodos
fr: Afficher %lld nœuds
it: Mostra %lld nodi
uk: Показати %lld вузла

source: Name, kind or image
de: Name, Art oder Image
es: Nombre, tipo o imagen
fr: Nom, type ou image
it: Nome, tipo o immagine
uk: Назва, тип або образ

source: All namespaces
de: Alle Namespaces
es: Todos los namespaces
fr: Tous les namespaces
it: Tutti i namespace
uk: Усі простори імен

source: Search namespaces
de: Namespaces durchsuchen
es: Buscar namespaces
fr: Rechercher un namespace
it: Cerca namespace
uk: Пошук простору імен

source: These credentials cannot list namespaces: type the one to show.
de: Diese Zugangsdaten dürfen keine Namespaces auflisten: Gib den anzuzeigenden ein.
es: Estas credenciales no pueden listar los namespaces: escribe el que quieres ver.
fr: Ces identifiants ne peuvent pas lister les namespaces : saisissez celui à afficher.
it: Queste credenziali non possono elencare i namespace: scrivi quello da mostrare.
uk: Ці облікові дані не можуть переглядати простори імен: введіть потрібний.

source: Show this namespace
de: Diesen Namespace anzeigen
es: Mostrar este namespace
fr: Afficher ce namespace
it: Mostra questo namespace
uk: Показати цей простір імен

source: %@ loaded
de: %@ geladen
es: %@ cargados
fr: %@ chargés
it: %@ caricati
uk: Завантажено %@

source: Showing %@ of ~%@ — pick a namespace
de: %@ von ~%@ angezeigt — wähle einen Namespace
es: Mostrando %@ de ~%@ — elige un namespace
fr: %@ affichés sur ~%@ — choisissez un namespace
it: Mostrati %@ di ~%@ — scegli un namespace
uk: Показано %@ з ~%@ — виберіть простір імен

source: Showing the first %@ — pick a namespace
de: Die ersten %@ angezeigt — wähle einen Namespace
es: Mostrando los primeros %@ — elige un namespace
fr: Les %@ premiers affichés — choisissez un namespace
it: Mostrati i primi %@ — scegli un namespace
uk: Показано перші %@ — виберіть простір імен

source: Sorting and search only cover the loaded rows.
de: Sortierung und Suche umfassen nur die geladenen Zeilen.
es: La ordenación y la búsqueda solo cubren las filas cargadas.
fr: Le tri et la recherche ne portent que sur les lignes chargées.
it: Ordinamento e ricerca riguardano solo le righe caricate.
uk: Сортування та пошук охоплюють лише завантажені рядки.

source: Type the namespace to list above.
de: Gib oben den anzuzeigenden Namespace ein.
es: Escribe arriba el namespace que quieres listar.
fr: Saisissez ci-dessus le namespace à lister.
it: Scrivi qui sopra il namespace da elencare.
uk: Введіть вище простір імен для перегляду.

source: No access to the namespace %@: pick or type another one.
de: Kein Zugriff auf den Namespace %@: wähle oder gib einen anderen ein.
es: Sin acceso al namespace %@: elige o escribe otro.
fr: Pas d'accès au namespace %@ : choisissez-en ou saisissez-en un autre.
it: Nessun accesso al namespace %@: scegline o scrivine un altro.
uk: Немає доступу до простору імен %@: виберіть або введіть інший.

source: Load next page
de: Nächste Seite laden
es: Cargar la página siguiente
fr: Charger la page suivante
it: Carica la pagina successiva
uk: Завантажити наступну сторінку

source: Load all
de: Alles laden
es: Cargar todo
fr: Tout charger
it: Carica tutto
uk: Завантажити все

source: No workloads
de: Keine Workloads
es: No hay cargas de trabajo
fr: Aucune charge de travail
it: Nessun workload
uk: Немає робочих навантажень

source: %lld/%lld ready
de: %lld/%lld bereit
es: %lld/%lld listos
fr: %lld/%lld prêts
it: %lld/%lld pronti
uk: %lld/%lld готові

source: up to date
de: aktuell
es: actualizado
fr: à jour
it: aggiornato
uk: актуальний

source: rolling out
de: wird ausgerollt
es: desplegando
fr: déploiement en cours
it: rollout in corso
uk: розгортається

source: degraded
de: beeinträchtigt
es: degradado
fr: dégradé
it: degradato
uk: деградований

source: paused
de: pausiert
es: en pausa
fr: en pause
it: in pausa
uk: призупинено

source: scaled to zero
de: auf null skaliert
es: escalado a cero
fr: réduit à zéro
it: scalato a zero
uk: масштабовано до нуля

source: restarted %@
de: neu gestartet %@
es: reiniciado %@
fr: redémarré %@
it: riavviato %@
uk: перезапущено %@

source: Restart %@
de: %@ neu starten
es: Reiniciar %@
fr: Redémarrer %@
it: Riavvia %@
uk: Перезапустити %@

source: Restart %@ %@?
de: %@ %@ neu starten?
es: ¿Reiniciar %@ %@?
fr: Redémarrer %@ %@ ?
it: Riavviare %@ %@?
uk: Перезапустити %@ %@?

source: Its pods in %@ are replaced with a rolling update, like kubectl rollout restart.
de: Die Pods in %@ werden schrittweise ersetzt, wie bei kubectl rollout restart.
es: Sus pods en %@ se reemplazan de forma gradual, como con kubectl rollout restart.
fr: Ses pods dans %@ sont remplacés progressivement, comme avec kubectl rollout restart.
it: I suoi pod in %@ vengono sostituiti gradualmente, come con kubectl rollout restart.
uk: Його поди в %@ поступово замінюються, як із kubectl rollout restart.

source: With a single pod, the workload is briefly unavailable.
de: Mit nur einem Pod ist der Workload kurz nicht verfügbar.
es: Con un solo pod, la carga de trabajo queda brevemente no disponible.
fr: Avec un seul pod, la charge de travail est brièvement indisponible.
it: Con un solo pod, il workload è brevemente non disponibile.
uk: З одним подом робоче навантаження ненадовго недоступне.

source: %@ is restarting
de: %@ wird neu gestartet
es: %@ se está reiniciando
fr: %@ redémarre
it: %@ si sta riavviando
uk: %@ перезапускається

source: Could not restart %@: %@
de: %@ konnte nicht neu gestartet werden: %@
es: No se pudo reiniciar %@: %@
fr: Impossible de redémarrer %@ : %@
it: Impossibile riavviare %@: %@
uk: Не вдалося перезапустити %@: %@

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
uk: Видалити %@

source: Delete pod %@?
de: Pod %@ löschen?
es: ¿Eliminar el pod %@?
fr: Supprimer le pod %@ ?
it: Eliminare il pod %@?
uk: Видалити под %@?

source: It is removed from %@ after its grace period. No controller owns it: it will not come back.
de: Er wird nach seiner Schonfrist aus %@ entfernt. Kein Controller verwaltet ihn: Er kommt nicht zurück.
es: Se retira de %@ tras su periodo de gracia. Ningún controlador lo gestiona: no volverá.
fr: Il est retiré de %@ après son délai de grâce. Aucun contrôleur ne le gère : il ne reviendra pas.
it: Viene rimosso da %@ dopo il periodo di grazia. Nessun controller lo gestisce: non tornerà.
uk: Його буде видалено з %@ після пільгового періоду. Жоден контролер ним не керує: він не повернеться.

source: It is removed from %@ after its grace period; %@ starts a new one.
de: Er wird nach seiner Schonfrist aus %@ entfernt; %@ startet einen neuen.
es: Se retira de %@ tras su periodo de gracia; %@ inicia uno nuevo.
fr: Il est retiré de %@ après son délai de grâce ; %@ en démarre un nouveau.
it: Viene rimosso da %@ dopo il periodo di grazia; %@ ne avvia uno nuovo.
uk: Його буде видалено з %@ після пільгового періоду; %@ запустить новий.

source: %@ is being deleted
de: %@ wird gelöscht
es: %@ se está eliminando
fr: %@ est en cours de suppression
it: %@ è in eliminazione
uk: %@ видаляється

source: Could not delete %@: %@
de: %@ konnte nicht gelöscht werden: %@
es: No se pudo eliminar %@: %@
fr: Impossible de supprimer %@ : %@
it: Impossibile eliminare %@: %@
uk: Не вдалося видалити %@: %@

source: restarts: %lld
de: Neustarts: %lld
es: reinicios: %lld
fr: redémarrages : %lld
it: riavvii: %lld
uk: перезапуски: %lld

source: Service status
de: Dienststatus
es: Estado del servicio
fr: État du service
it: Stato del servizio
uk: Стан служби

source: Network link changed
de: Netzwerkverbindung geändert
es: Enlace de red cambiado
fr: Liaison réseau modifiée
it: Collegamento di rete cambiato
uk: Мережеве з’єднання змінилося

source: Evidence unavailable
de: Daten nicht verfügbar
es: Datos no disponibles
fr: Données indisponibles
it: Dati non disponibili
uk: Дані недоступні

source: Evidence collection recovered
de: Datenerfassung wiederhergestellt
es: Recopilación de datos restablecida
fr: Collecte des données rétablie
it: Raccolta dei dati ripristinata
uk: Збір даних відновлено

source: This section can be sampled again.
de: Dieser Bereich kann wieder erfasst werden.
es: Esta sección puede volver a muestrearse.
fr: Cette section peut à nouveau être échantillonnée.
it: Questa sezione può essere nuovamente campionata.
uk: Цей розділ знову доступний для збору даних.

source: Technical details
de: Technische Details
es: Detalles técnicos
fr: Détails techniques
it: Dettagli tecnici
uk: Технічні подробиці

source: Hide technical details
de: Technische Details ausblenden
es: Ocultar detalles técnicos
fr: Masquer les détails techniques
it: Nascondi dettagli tecnici
uk: Приховати технічні подробиці

source: This older sample has incomplete details. Record a new session to see formatted metrics.
de: Dieses ältere Sample ist unvollständig. Zeichnen Sie eine neue Sitzung auf, um formatierte Metriken zu sehen.
es: Esta muestra anterior está incompleta. Graba una nueva sesión para ver las métricas con formato.
fr: Cet ancien échantillon est incomplet. Enregistrez une nouvelle session pour voir les métriques mises en forme.
it: Questo campione precedente è incompleto. Registra una nuova sessione per vedere le metriche formattate.
uk: Цей старий зразок неповний. Запишіть новий сеанс, щоб переглянути відформатовані метрики.

source: Stage: %@
de: Phase: %@
es: Etapa: %@
fr: Phase : %@
it: Fase: %@
uk: Етап: %@

source: Link: %@ → %@
de: Verbindung: %@ → %@
es: Enlace: %@ → %@
fr: Liaison : %@ → %@
it: Collegamento: %@ → %@
uk: З’єднання: %@ → %@

source: Additional device or error entries omitted: %lld
de: Weitere Geräte- oder Fehlereinträge ausgelassen: %lld
es: Entradas adicionales de dispositivos o errores omitidas: %lld
fr: Autres entrées de périphériques ou erreurs omises : %lld
it: Ulteriori voci di dispositivi o errori omesse: %lld
uk: Пропущено додаткових записів пристроїв або помилок: %lld

source: Couldn't refresh: %@
de: Aktualisierung fehlgeschlagen: %@
es: No se pudo actualizar: %@
fr: Actualisation impossible : %@
it: Impossibile aggiornare: %@
uk: Не вдалося оновити: %@

source: Showing data from %@ (%@)
de: Angezeigt werden Daten von %@ (%@)
es: Mostrando datos de las %@ (%@)
fr: Affichage des données de %@ (%@)
it: Visualizzazione dei dati delle %@ (%@)
uk: Показано дані від %@ (%@)

source: Showing the last known state.
de: Der zuletzt bekannte Zustand wird angezeigt.
es: Se muestra el último estado conocido.
fr: Affichage du dernier état connu.
it: Viene mostrato l'ultimo stato noto.
uk: Показано останній відомий стан.

source: Last seen %@
de: Zuletzt gesehen %@
es: Visto por última vez %@
fr: Vu pour la dernière fois %@
it: Visto l'ultima volta %@
uk: Востаннє на зв’язку %@

source: Keep last known state
de: Letzten bekannten Zustand behalten
es: Conservar el último estado conocido
fr: Conserver le dernier état connu
it: Conserva l'ultimo stato noto
uk: Зберігати останній відомий стан

source: Save the last data fetched from each cluster on this phone, encrypted, so it still shows when the cluster can't be reached. Kept for 24 hours and never backed up.
de: Speichert die zuletzt von jedem Cluster abgerufenen Daten verschlüsselt auf diesem Telefon, damit sie auch angezeigt werden, wenn der Cluster nicht erreichbar ist. 24 Stunden lang aufbewahrt und nie gesichert.
es: Guarda en este teléfono, cifrados, los últimos datos obtenidos de cada clúster, para que se sigan mostrando cuando no se pueda acceder al clúster. Se conservan 24 horas y nunca se incluyen en copias de seguridad.
fr: Enregistre sur ce téléphone, chiffrées, les dernières données récupérées de chaque cluster, pour qu'elles restent affichées quand le cluster est injoignable. Conservées 24 heures et jamais sauvegardées.
it: Salva su questo telefono, cifrati, gli ultimi dati recuperati da ogni cluster, così restano visibili quando il cluster non è raggiungibile. Conservati per 24 ore e mai inclusi nei backup.
uk: Зберігає на цьому телефоні в зашифрованому вигляді останні дані, отримані з кожного кластера, щоб їх було видно, коли кластер недоступний. Зберігаються 24 години й ніколи не потрапляють до резервних копій.

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
uk: Адреса

source: Kubernetes API address
de: Kubernetes-API-Adresse
es: Dirección de la API de Kubernetes
fr: Adresse de l’API Kubernetes
it: Indirizzo dell’API Kubernetes
uk: Адреса Kubernetes API
